######################################################################
#####Ayuda
ayudaCrearUsuario=Ingrese los datos del usuario y presione el bot\u00f3n \"Guardar\", algunos de los datos son obligatorios.
ayudaModificarUsuario=Modifique los datos deseados del usuario y presione el bot\u00f3n \"Guardar\", algunos de los datos son obligatorios.
ayudaNewClaveUsuario=Indique la nueva contrase\u00f1a del usuario y luego confirmela, posteriormente presione el bot\u00f3n \"Aceptar\" para cambiarla
ayudaReactivarUsuario=Seleccione el usuario que desea reactivar de la lista desplegable y a continuaci\u00f3n presione el bot\u00f3n \"Reactivar\"

ayudaCrearCuenta=Ingrese los datos de la cuenta y presione el bot\u00f3n \"Guardar\", todos de los datos son obligatorios.
ayudaModificarCuenta=Modifique los datos deseados de la cuenta y presione el bot\u00f3n \"Guardar\", todos de los datos son obligatorios.
ayudaReactivarCuenta=Seleccione la cuenta que desea reactivar de la lista desplegable y a continuaci\u00f3n presione el bot\u00f3n \"Reactivar\"

ayudaPanelInformes=Aca puede consultar los diferentes reportes que ofrece el sistema
ayudaAdministracionUsuario=En \u00e9sta p\u00e1gina se podr\u00e1 ingresar la informaci\u00f3n de cada una de las personas que tendr\u00e1n acceso al sistema. Al darle clic en el bot\u00f3n \"Crear\", saldr\u00e1 un panel en el cual se ingresar\u00e1 la informaci\u00f3n de la persona, los datos son: correo electr\u00f3nico, documento, nombres, apellidos y el rol de la persona(Administrador sistema, Administrador Club, Entrenador). Tambi\u00e9n se podr\u00e1 crear y cambiar la clave de acceso al sistema. Con el bot\u00f3n \"Modifcar\" se podr\u00e1 cambiar la informaci\u00f3n ya ingresada y tambi\u00e9n se podr\u00e1 cambiar la clave de acceso. Con el bot\u00f3n \"Eliminar\" usted podr\u00e1 inactivar al usuario y no podr\u00e1 acceder al sistema.Con el bot\u00f3n \"Eliminar\" usted podr\u00e1 inactivar el personal en caso de que ya no pertenezca al club. Y con el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar un usuario que ha sido inactivado.
ayudaAdministracionCuenta=En ese m\u00f3dulo usted puede crear, modificar y eliminar cuentas

ayudaPanelDeportista=En \u00e9ste formulario usted podr\u00e1 ingresar toda la informaci\u00f3n necesaria de un deportista, como lo es la informaci\u00f3n b\u00e1sica, antecedentes deportivos, logros deportivos y lesiones
ayudaPanelPersonal=En \u00e9sta p\u00e1gina se podr\u00e1 ingresar a cada una de las personas que interact\u00faan en el club deportivo, como lo es el presidente, entrenador o t\u00e9cnico, preparador f\u00edsico, entre otros. Al darle clic al bot\u00f3n crear, nos mostrar\u00e1 un formulario con cada uno de los campos a llenar, para finalizar le damos clic al bot\u00f3n \"Guardar\" para que se guarde el personal. Con el bot\u00f3n \"Modifcar\" se podr\u00e1 cambiar la informaci\u00f3n, en caso de que \u00e9ste err\u00f3nea o se vaya a actualizar. Con el bot\u00f3n \"Eliminar\" usted podr\u00e1 inactivar el personal en caso de que ya no pertenezca al club. Y con el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar al personal que estaba inactivo.
ayudaPanelMisDatos=En \u00e9ste panel se podr\u00e1 cambiar el correo electr\u00f3nico, documento, nombres y apellidos de la persona que ha iniciado sesi\u00f3n, tambi\u00e9n podr\u00e1 cambiar la clave de acceso al sistema.
ayudaPanelDeportistaInformacionGeneral=En \u00e9sta pesta\u00f1a usted podr\u00e1 ingresar los datos b\u00e1sicos de un deportista.
ayudaPanelDeportistaAntecedentesDeportivos=En \u00e9sta pesta\u00f1a usted podr\u00e1 ingresar los equipos en los cuales ha actuado un deportista, ingresando el nombre del club, la categor\u00eda y el a\u00f1o.
ayudaPanelDeportistaLogrosDeportivos=En \u00e9sta pesta\u00f1a usted podr\u00e1 ingresar cada uno de los logros obtenidos por un deportista, ingresando el logro, la categor\u00eda y el a\u00f1o.
ayudaPanelDeportistaAntecedentesOsteomusculares=En \u00e9sta pesta\u00f1a usted podr\u00e1 ingresar las lesiones que ha tenido o tiene un deportista, ingresando el nombre de la lesi\u00f3n y el a\u00f1o.
ayudaPanelEntrenamientoPIV=En \u00e9sta p\u00e1gina se podr\u00e1n ingresar los datos de las pruebas individuales y valorativas a cada unom de los deportistas. Se podr\u00e1 filtrar por categor\u00eda para realizar el test.
ayudaPanelPIControlTecnico=En \u00e9sta pesta\u00f1a se podr\u00e1 ingresar los datos de la prueba de control t\u00e9cnico de cada uno de los deportistas.
ayudaPanelPIAntropometrico=En \u00e9sta pesta\u00f1a se ingresar\u00e1n los datos de las medidas antropom\u00e9tricas de cada deportista (Pliegues - Perimetros).
ayudaPanelPVKarvonen=En \u00e9sta pesta\u00f1a se podr\u00e1 ingresar los datos necesarios para realizar el test de carga progresiva Karvonen. 
ayudaPanelPVCooper=En \u00e9sta pesta\u00f1a se podr\u00e1 ingresar los datos necesarios para realizar el test de Cooper.               
ayudaPanelAsistencia=En \u00e9ste panel se podr\u00e1 tener el control de asistencia de cada uno de los deportistas, ya sea a un entrenamiento o a una competencia. Tendr\u00e1 los siguientes campos: categor\u00eda, fecha, hora, actividad, lugar y observaciones. Tendr\u00e1 una tabla en la que se listar\u00e1n los deportistas, filtrado por categor\u00eda, para indicar si asisti\u00f3 o no a un entrenamiento.
ayudaPanelCategorias= En \u00e9ste panel se podr\u00e1 crear, modificar, inactivar y reactivar una categor\u00eda. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre de la categor\u00eda a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de una categor\u00eda, tendr\u00e1 un campo del cual se listar\u00e1n todas las categor\u00edas y se selecciona la categor\u00eda a modificar, el otro campo es para darle el nuevo nombre a la categor\u00eda. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar una categor\u00eda debido a que \u00e9sta ya no exista. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar una categor\u00eda que estaba deshabilitada.
ayudaPanelCargos= En \u00e9ste panel se podr\u00e1 crear, modificar, inactivar y reactivar un cargo. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre del cargo a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de un cargo, tendr\u00e1 un campo del cual se listar\u00e1n todos los cargos y se selecciona el cargo a modificar, el otro campo es para darle el nuevo nombre al cargo. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar un cargo debido a que \u00e9ste ya no exista. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar un cargo que estaba deshabilitado.
ayudaPanelEps= En \u00e9ste panel se podr\u00e1 crear, modificar, inactivar y reactivar una eps. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre de la eps a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de una eps, tendr\u00e1 un campo del cual se listar\u00e1n todas las eps y se selecciona la eps a modificar, el otro campo es para darle el nuevo nombre a la eps. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar una eps debido a que \u00e9sta ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar una eps que estaba deshabilitada.
ayudaPanelNivelEducativo= En \u00e9ste panel se podr\u00e1 crear, modificar, inactivar y reactivar un nivel educativo. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre del nivel educativo a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de un nivel educativo, tendr\u00e1 un campo del cual se listar\u00e1n todos los niveles educativos y se selecciona el nivel educativo a modificar, el otro campo es para darle el nuevo nombre al nivel educativo. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar un nivel educativo debido a que \u00e9ste ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar un nivel educativo que estaba deshabilitada.
ayudaPanelInstitucionEducativa= En \u00e9ste panel se podr\u00e1 crear, modificar, inactivar y reactivar una instituci\u00f3n educativa. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre de la instituci\u00f3n a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de una instituci\u00f3n, tendr\u00e1 un campo del cual se listar\u00e1n todas las instituciones educdativas y se selecciona la instituci\u00f3n a modificar, el otro campo es para darle el nuevo nombre a la instituci\u00f3n educativa. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar una instituci\u00f3n debido a que \u00e9sta ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar una instituci\u00f3n que estaba deshabilitada.
ayudaPanelSituaciones= En \u00e9ste panel se podr\u00e1 crear, modificar, inactivar y reactivar una situaci\u00f3n de juego. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre de la situaci\u00f3n a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de una situaci\u00f3n, tendr\u00e1 un campo del cual se listar\u00e1n todas las situaciones de juego y se selecciona la situaci\u00f3n a modificar, el otro campo es para darle el nuevo nombre a la situaci\u00f3n. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar una situaci\u00f3n de juego debido a que \u00e9sta ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar una situaci\u00f3n que estaba deshabilitada.
ayudaPanelPosicones= En \u00e9ste panel se podr\u00e1 crear, modificar, inactivar y reactivar una posici\u00f3n de juego. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre de la posici\u00f3n a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de una posici\u00f3n, tendr\u00e1 un campo del cual se listar\u00e1n todas las posiciones de juego y se selecciona la posici\u00f3n a modificar, el otro campo es para darle el nuevo nombre a la posici\u00f3n. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar una posici\u00f3n debido a que \u00e9sta ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar una posici\u00f3n que estaba deshabilitada.
ayudaPanelTipoDocumento= En \u00e9ste panel se podr\u00e1 crear, modificar, inactivar y reactivar un tipo de documento. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre del tipo de documento a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de un tipo de documento, tendr\u00e1 un campo del cual se listar\u00e1n todos los tipos de documentos y se selecciona el tipo de documento a modificar, el otro campo es para darle el nuevo nombre al tipo de documento. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar un tipo de documento debido a que \u00e9ste ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar un tipo de documento que estaba deshabilitado.
ayudaPanelTorneos= En \u00e9ste panel se podr\u00e1 crear, modificar, inactivar y reactivar un torneo. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre del torneo a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de un torneo, tendr\u00e1 un campo del cual se listar\u00e1n todos los torneos  y se selecciona el torneo a modificar, el otro campo es para darle el nuevo nombre al torneo. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar un torneo debido a que \u00e9ste ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar un torneo que estaba deshabilitado.


######################################################################
#####Panel de Acceso
panelAccesoLogin=Inicio sesi\u00f3n                                                     

######################################################################
##Informacion creditos Boos de desarrollo
creditoNombreAplicacion=Sisegfut
creditoVersionAplicacion=Versi\u00f3n 1.0x
creditoNumeroRevision=Revisi\u00f3n 1
creditoFechaDeployment=26 de Mayo de 2015
creditoDatosEmpresa= Soluci\u00f3n implementada por:<br><b>- Andr\u00e9s Felipe Hurtado<br>- Manuel Alejandro Echeverri</b></il></ul><br><a href='mailto:sisegfut@gmail.com' target='_blank'>sisegfut@gmail.com</a>

