######################################################################
#####Ayuda
ayudaCrearUsuario=Ingrese los datos del usuario y presione el bot\u00f3n \"Guardar\", algunos de los datos son obligatorios.
ayudaModificarUsuario=Modifique los datos deseados del usuario y presione el bot\u00f3n \"Guardar\", algunos de los datos son obligatorios.
ayudaNewClaveUsuario=Indique la nueva contrase\u00f1a del usuario y luego confirmela, posteriormente presione el bot\u00f3n \"Aceptar\" para cambiarla
ayudaReactivarUsuario=Seleccione el usuario que desea reactivar de la lista desplegable y a continuaci\u00f3n presione el bot\u00f3n \"Reactivar\"

ayudaCrearCuenta=Ingrese los datos de la cuenta y presione el bot\u00f3n \"Guardar\", todos de los datos son obligatorios.
ayudaModificarCuenta=Modifique los datos deseados de la cuenta y presione el bot\u00f3n \"Guardar\", todos de los datos son obligatorios.
ayudaReactivarCuenta=Seleccione la cuenta que desea reactivar de la lista desplegable y a continuaci\u00f3n presione el bot\u00f3n \"Reactivar\"

ayudaPanelInformes=Aca puede consultar los diferentes reportes que ofrece el sistema
ayudaAdministracionUsuario=En \u00e9sta p\u00e1gina se podr\u00e1 ingresar la informaci\u00f3n de cada una de las personas que tendr\u00e1n acceso al sistema. Al darle clic en el bot\u00f3n \"Crear\", saldr\u00e1 un panel en el cual se ingresar\u00e1 la informaci\u00f3n de la persona, los datos son: correo electr\u00f3nico, documento, nombres, apellidos y el rol de la persona(Administrador sistema, Administrador Club, Entrenador). Tambi\u00e9n se podr\u00e1 crear y cambiar la clave de acceso al sistema. Con el bot\u00f3n \"Modifcar\" se podr\u00e1 cambiar la informaci\u00f3n ya ingresada y tambi\u00e9n se podr\u00e1 cambiar la clave de acceso. Con el bot\u00f3n \"Eliminar\" usted podr\u00e1 inactivar al usuario y no podr\u00e1 acceder al sistema.Con el bot\u00f3n \"Eliminar\" usted podr\u00e1 inactivar el personal en caso de que ya no pertenezca al club. Y con el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar un usuario que ha sido inactivado.
ayudaAdministracionCuenta=En ese m\u00f3dulo usted puede crear, modificar y eliminar cuentas

ayudaPanelDeportista=En \u00e9ste formulario usted podr\u00e1 ingresar toda la informaci\u00f3n necesaria de un deportista, como lo es la informaci\u00f3n b\u00e1sica, antecedentes deportivos, logros deportivos y lesiones.Tendr\u00e1 una tabla en la que se estar\u00e1n todos los jugadores pertenecientes al club.Tambi\u00e9n tendr\u00e1 los botones de eliminar, reactivar, cargar foto y generar pdf. El bot\u00f3n eliminar servir\u00e1 para inactivar un jugador, debido a que ya no hace parte del club deportivo. El bot\u00f3n reactivar servir\u00e1 para activar toda la informaci\u00f3n de alg\u00fan jugador que vuelve a hacer parte del club. El bot\u00f3n cargar foto servir\u00e1 para guardarle a cada jugador su foto. El bot\u00f3n cargar pdf generar\u00e1 la hoja de vida de cada jugador del club. En el formulario con un (*) son campos obligatorios.
ayudaPanelPersonal=En \u00e9sta p\u00e1gina se podr\u00e1 ingresar a cada una de las personas que interact\u00faan en el club deportivo, como lo es el presidente, entrenador o t\u00e9cnico, preparador f\u00edsico, entre otros. Al darle clic al bot\u00f3n crear, nos mostrar\u00e1 un formulario con cada uno de los campos a llenar, para finalizar le damos clic al bot\u00f3n \"Guardar\" para que se guarde el personal. Con el bot\u00f3n \"Modifcar\" se podr\u00e1 cambiar la informaci\u00f3n, en caso de que \u00e9ste err\u00f3nea o se vaya a actualizar. Con el bot\u00f3n \"Eliminar\" usted podr\u00e1 inactivar el personal en caso de que ya no pertenezca al club. Y con el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar al personal que estaba inactivo. Todas las personas ingresadas estar\u00e1n en una tabla en la parte izquierda. En el formulario con un (*) son campos obligatorios.
ayudaPanelMisDatos=En \u00e9sta p\u00e1gina se podr\u00e1 cambiar el correo electr\u00f3nico, documento, nombres y apellidos de la persona que ha iniciado sesi\u00f3n, tambi\u00e9n podr\u00e1 cambiar la clave de acceso al sistema.
ayudaPanelDeportistaInformacionGeneral=En \u00e9sta p\u00e1gina usted podr\u00e1 ingresar los datos b\u00e1sicos de un deportista.
ayudaPanelDeportistaAntecedentesDeportivos=En \u00e9sta p\u00e1gina usted podr\u00e1 ingresar los equipos en los cuales ha actuado un deportista, ingresando el nombre del club, la categor\u00eda y el a\u00f1o.
ayudaPanelDeportistaLogrosDeportivos=En \u00e9sta p\u00e1gina usted podr\u00e1 ingresar cada uno de los logros obtenidos por un deportista, ingresando el logro, la categor\u00eda y el a\u00f1o.
ayudaPanelDeportistaAntecedentesOsteomusculares=En \u00e9sta p\u00e1gina usted podr\u00e1 ingresar las lesiones que ha tenido o tiene un deportista, ingresando el nombre de la lesi\u00f3n y el a\u00f1o.
ayudaPanelEntrenamientoPIV=En \u00e9sta p\u00e1gina se podr\u00e1n ingresar los datos de las pruebas individuales y valorativas a cada uno de los deportistas. Se podr\u00e1 filtrar por categor\u00eda para realizar el test.
ayudaPanelPIControlTecnico=En \u00e9sta p\u00e1gina se podr\u00e1 ingresar los datos de la prueba de control t\u00e9cnico de cada uno de los deportistas. En el formulario con un (*) son campos obligatorios.
ayudaPanelPIAntropometrico=En \u00e9sta p\u00e1gina se ingresar\u00e1n los datos de las medidas antropom\u00e9tricas de cada deportista (Pliegues - Per\u00edmetros). En el formulario con un (*) son campos obligatorios.
ayudaPanelPVKarvonen=En \u00e9sta p\u00e1gina se podr\u00e1 ingresar los datos necesarios para realizar el test de carga progresiva Karvonen. En el formulario con un (*) son campos obligatorios.
ayudaPanelPVCooper=En \u00e9sta p\u00e1gina se podr\u00e1 ingresar los datos necesarios para realizar el test de Cooper. En el formulario con un (*) son campos obligatorios.            
ayudaPanelAsistencia=En \u00e9sta p\u00e1gina se podr\u00e1 tener el control de asistencia de cada uno de los deportistas, ya sea a un entrenamiento o a una competencia. Tendr\u00e1 los siguientes campos: categor\u00eda, fecha, hora, actividad, lugar y observaciones. Tendr\u00e1 una tabla en la que se listar\u00e1n los deportistas, filtrado por categor\u00eda, para indicar si asisti\u00f3 o no a un entrenamiento, detallando el tipo de inasistencia (Expulsi\u00f3n - Permiso - No Vino - Lesionado). En el formulario con un (*) son campos obligatorios.
ayudaPanelCategorias= En \u00e9sta p\u00e1gina se podr\u00e1 crear, modificar, inactivar y reactivar una categor\u00eda. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre de la categor\u00eda a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de una categor\u00eda, tendr\u00e1 un campo del cual se listar\u00e1n todas las categor\u00edas y se selecciona la categor\u00eda a modificar, el otro campo es para darle el nuevo nombre a la categor\u00eda. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar una categor\u00eda debido a que \u00e9sta ya no exista. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar una categor\u00eda que estaba deshabilitada.
ayudaPanelCargos= En \u00e9sta p\u00e1gina se podr\u00e1 crear, modificar, inactivar y reactivar un cargo. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre del cargo a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de un cargo, tendr\u00e1 un campo del cual se listar\u00e1n todos los cargos y se selecciona el cargo a modificar, el otro campo es para darle el nuevo nombre al cargo. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar un cargo debido a que \u00e9ste ya no exista. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar un cargo que estaba deshabilitado.
ayudaPanelEps= En \u00e9sta p\u00e1gina se podr\u00e1 crear, modificar, inactivar y reactivar una eps. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre de la eps a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de una eps, tendr\u00e1 un campo del cual se listar\u00e1n todas las eps y se selecciona la eps a modificar, el otro campo es para darle el nuevo nombre a la eps. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar una eps debido a que \u00e9sta ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar una eps que estaba deshabilitada.
ayudaPanelNivelEducativo= En \u00e9sta p\u00e1gina se podr\u00e1 crear, modificar, inactivar y reactivar un nivel educativo. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre del nivel educativo a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de un nivel educativo, tendr\u00e1 un campo del cual se listar\u00e1n todos los niveles educativos y se selecciona el nivel educativo a modificar, el otro campo es para darle el nuevo nombre al nivel educativo. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar un nivel educativo debido a que \u00e9ste ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar un nivel educativo que estaba deshabilitada.
ayudaPanelInstitucionEducativa= En \u00e9sta p\u00e1gina se podr\u00e1 crear, modificar, inactivar y reactivar una instituci\u00f3n educativa. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre de la instituci\u00f3n a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de una instituci\u00f3n, tendr\u00e1 un campo del cual se listar\u00e1n todas las instituciones educdativas y se selecciona la instituci\u00f3n a modificar, el otro campo es para darle el nuevo nombre a la instituci\u00f3n educativa. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar una instituci\u00f3n debido a que \u00e9sta ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar una instituci\u00f3n que estaba deshabilitada.
ayudaPanelSituaciones= En \u00e9sta p\u00e1gina se podr\u00e1 crear, modificar, inactivar y reactivar una situaci\u00f3n de juego. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre de la situaci\u00f3n a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de una situaci\u00f3n, tendr\u00e1 un campo del cual se listar\u00e1n todas las situaciones de juego y se selecciona la situaci\u00f3n a modificar, el otro campo es para darle el nuevo nombre a la situaci\u00f3n. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar una situaci\u00f3n de juego debido a que \u00e9sta ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar una situaci\u00f3n que estaba deshabilitada.
ayudaPanelPosicones= En \u00e9sta p\u00e1gina se podr\u00e1 crear, modificar, inactivar y reactivar una posici\u00f3n de juego. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre de la posici\u00f3n a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de una posici\u00f3n, tendr\u00e1 un campo del cual se listar\u00e1n todas las posiciones de juego y se selecciona la posici\u00f3n a modificar, el otro campo es para darle el nuevo nombre a la posici\u00f3n. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar una posici\u00f3n debido a que \u00e9sta ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar una posici\u00f3n que estaba deshabilitada.
ayudaPanelTipoDocumento= En \u00e9sta p\u00e1gina se podr\u00e1 crear, modificar, inactivar y reactivar un tipo de documento. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre del tipo de documento a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de un tipo de documento, tendr\u00e1 un campo del cual se listar\u00e1n todos los tipos de documentos y se selecciona el tipo de documento a modificar, el otro campo es para darle el nuevo nombre al tipo de documento. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar un tipo de documento debido a que \u00e9ste ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar un tipo de documento que estaba deshabilitado.
ayudaPanelTorneos= En \u00e9sta p\u00e1gina se podr\u00e1 crear, modificar, inactivar y reactivar un torneo. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre del torneo a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de un torneo, tendr\u00e1 un campo del cual se listar\u00e1n todos los torneos  y se selecciona el torneo a modificar, el otro campo es para darle el nuevo nombre al torneo. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar un torneo debido a que \u00e9ste ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar un torneo que estaba deshabilitado.
ayudaPanelRivales= En \u00e9sta p\u00e1gina se podr\u00e1 crear, modificar, inactivar y reactivar un rival. Al dar clic en el bot\u00f3n \"Crear\" se ingresar\u00e1 el nombre del rival a guardar. Al dar clic en el bot\u00f3n \"Modificar\" se podr\u00e1 cambiar la informaci\u00f3n de un rival, tendr\u00e1 un campo del cual se listar\u00e1n todos los rivales  y se selecciona el rival a modificar, el otro campo es para darle el nuevo nombre al rival. Al dar clic en el bot\u00f3n \"Inactivar\" se podr\u00e1 deshabilitar un rival debido a que \u00e9ste ya no se use. Al dar clic en el bot\u00f3n \"Reactivar\" se podr\u00e1 reactivar un rival que estaba deshabilitado.
ayudaPanelCompetencia=En \u00e9sta p\u00e1gina se podr\u00e1 crear una competencia, teniendo los datos b\u00e1sicos de \u00e9sta que son: fecha, torneo, rival, cual ser\u00e1 el cuerpo t\u00e9cnico que asiste; tambi\u00e9n tendr\u00e1 los convocados a un partido, los cuales se podr\u00e1n listar dependiendo de la categor\u00eda escogida, luego de esto se podr\u00e1n elegir los titulares y suplentes. Estar\u00e1 tambi\u00e9n cada una de las situaciones de juego en las cuales al darle clic al bot\u00f3n elegido saldr\u00e1 una pantalla con los campos para esecoger si la situaci\u00f3n la hizo el polit\u00e9cnico o el rival y en que tiempo (primero o segundo). Por \u00faltimo estar\u00e1 el control disciplinario de un partido, en donde se podr\u00e1 guardar los goles, cambios y tarjetas. Para guardar una competencia se le debe de dar clic al bot\u00f3n finalizar competencia, al hacer esto mostrar\u00e1 el amrcador del partido y luego una ventana para anotar alg\u00fan comentario u observaci\u00f3n.     
ayudaPanelControlDisciplinario=En \u00e9sta p\u00e1gina se podr\u00e1 guardar los goles, sustituciones y tarjetas. Para guardar un gol se da clic en agregar gol y nos saldr\u00e1 una ventana con unos campos que son: lista de jugadores, minuto, con el bot\u00f3n de guardar; En una tabla se mostrar\u00e1 el jugador que anot\u00f3 el gol, el minuto y el equipo. Para guardar un gol del Polit\u00e9cnico se debe escoger de la lista el jugador que anot\u00f3 el gol y en n\u00fameros digitar el minuto, luego de esto se le da clic al bot\u00f3n guardar.Para eliminar un gol se le da clic al registro que tiene el nombre, el rival y el minuto y por \u00faltimo clic al bot\u00f3n eliminar.Para registrar un gol del rival solo se debe escoger que es del rival y digitar en n\u00famero el minuto. Para registrar un cambio, se le da clic al bot\u00f3n registar sustituci\u00f3n y nos saldr\u00e1 una ventana con 2 listas de jugadores, la primera es del jugador que sale y el otro es del jugador que entra y tambi\u00e9n est\u00e1 el minuto en el que se realiza la sustituci\u00f3n, luego de escoger quien entra, quien sale y el minuto, se le da clic al bot\u00f3n guardar;En una tabla se mostrar\u00e1 la sustituci\u00f3n, quein entra, quien sale y el minuto.Para eliminar un gol se le da clic al registro que tiene el nombre, el rival y el minuto y por \u00faltimo clic al bot\u00f3n eliminar en el registro que muestra el jugador que sali\u00f3, cual fue el que entr\u00f3 y el minuto de la sustituci\u00f3n. Para registrar una tarjeta se le da clic al bot\u00f3n agregar y saldr\u00e1 una ventana con una lista de tarjetas (Amarilla - Roja), equipo al cual se le registrar\u00e1 la tarjeta escogida, si es el Polit\u00e9cnico se podr\u00e1 escoger el jugador para registrarle la tarjeta y el minuto; si la tarjeta es para el rival solo se escoge el tipo de tarjeta y se anota el minuto. En una tabla se mostrar\u00e1 el nombre, el equipo, la tarjeta y el minuto de la tarjeta registrada. Para eliminar una tarjeta se debe dar clic al registro deseado y dar clic al bot\u00f3n eliminar.  
ayudaPanelCargarFotoDeportista=Podr\u00e1 cargar la foto al jugador escogido en la tabla, para luego guardarla.
ayudaPanelCargarFotoPersonal=Podr\u00e1 cargar la foto al personal escogido en la tabla, para luego guardarla.
ayudaPanelPersonalExperiencia=Ac\u00e1 podr\u00e1 ingresar los lugares en los que ha trabajado, ingresando la empresa, el cargo y el tiempo laborado. Tendr\u00e1 los botones de guardar, si toda la informaci\u00f3n ingresada es correcta, eliminar una experiencia y limpiar los campos. Tamb\u00ed\u00e9n estar\u00e1 una tabla donde se mostrar\u00e1 cada uno de los trabajos en los que ha estado esa persona.
ayudaPanelPersonalEstudios=Ac\u00e1 podr\u00e1 ingresar cada uno de los estudios que tiene un personal, ingresando el t\u00edtulo obtenido, la instituci\u00f3n educativa en donde realiz\u00f3 el estudio, el tipo de escolaridad (T\u00e9cnica - Tecnolog\u00eda - Profesional - Maestria) y el a\u00f1o de graduaci\u00f3n. Tendr\u00e1 los botones de guardar, si toda la informaci\u00f3n ingresada es correcta, eliminar un estudio y limpiar los campos. Tamb\u00ed\u00e9n estar\u00e1 una tabla donde se mostrar\u00e1 cada uno de los estudios que ha realizado esa persona.
ayudaPanelCompetenciaCuerpoTecnico=Ac\u00e1 podr\u00e1 elegir cada una de las personas que asisten a una competencia y hacer parte del cuerpo t\u00e9cnico.
ayudaPanelCompetenciaBuscar=Ac\u00e1 podr\u00e1 buscar una competencia ya sea por fecha, torneo \u00f3 rival, para editar o consultar los resultados de la competencia buscada. En la tabla que est\u00e1 en la parte inferior se mostrar\u00e1n cada una de las competencias dependiendo del tipo de b\u00fasqueda. Si en la tabla aparece un registro con un NO donde dice finalizo, se le da clic y habilitar\u00e1 el bot\u00f3n editar y podr\u00e1 modificar la informaci\u00f3n necesaria; si en el registro dice Si, solamente se podr\u00e1n visualizar los resultados de esa competencia.   
ayudaPanelSituacionesCompetencia=Ac\u00e1 podr\u00e1 registrar cada una de las situaciones de juego que se pueden presentar en un partido. Para registrar una situaci\u00f3n se da clic en el bot\u00f3n con la situaci\u00f3n requerida, luego saldr\u00e1 una ventana en que sale el tiempo en que se realiza la situaci\u00f3n (Primer \u00f3 Segundo tiempo), y si la situaci\u00f3n es del Polit\u00e9cnico \u00f3 del rival, por \u00faltimo se le da clic al bot\u00f3n aceptar. Esto se har\u00e1 cada vez que se desee registrar una situaci\u00f3n de juego. Para guardar todas las situaciones se le dar\u00e1 clic al bot\u00f3n guardar.
ayudaPanelCompetenciaConvocados=Ac\u00e1 se podr\u00e1n elegir quienes ser\u00e1n los jugadores titulares y suplentes en una competencia; En Convocar jugadores se podr\u00e1 elegir dependiendo de la categor\u00eda los jugadores que har\u00e1n parte de una competencia, estos saldr\u00e1n en una tabla (la cual podr\u00e1 filtrar por categor\u00eda y escoger si es el caso, jugadores de otras categor\u00edas), en la cual se podr\u00e1 arrastrar un jugador o varios (para arrastrar varios jugadores se debe mantener presionado el bot\u00f3n ctrl del teclado), hacia la tabla de titulares o suplentes; luego de tener quienes son los titulares y suplentes se le da clic al bot\u00f3n sigiente para que guarde los titulares y suplentes de esa competencia. Luego de hacer esto se habilitar\u00e1n las situaciones de juego y el control de juego.
######################################################################
#####Panel de Acceso
panelAccesoLogin=Inicio sesi\u00f3n                                                     

######################################################################
##Informacion creditos Sisegfut de desarrollo
creditoNombreAplicacion=Sisegfut
creditoVersionAplicacion=Versi\u00f3n 1.0x
creditoNumeroRevision=Revisi\u00f3n 1
creditoFechaDeployment=02 de Junio 2015
creditoDatosEmpresa= Soluci\u00f3n implementada por:<br><b>- Andr\u00e9s Felipe Hurtado<br>- Manuel Alejandro Echeverri</b></il></ul><br><a href='mailto:sisegfut@gmail.com' target='_blank'>sisegfut@gmail.com</a>

